start_text = "Здравствуйте, это бот Библиотек Зеленограда" \
             "\n\n<a href='http://zelbiblio.ru'>Официальный сайт</a>" \
             "\n\n<a href='https://www.instagram.com/zelbiblio'>Наш инстаграм</a>" \
             "\n\n<a href='https://vk.com/zelbiblio'>Группа VK</a>" \
             "\n\n<a href='https://www.facebook.com/zelbiblio'>Группа Facebook</a>" \
             "\n\nФункции:" \
             "\n-информация-/info"

contacts_text = '''Почтовый адрес: 124489, г. Москва, г. Зеленоград,  корпус 607А
Тел.: 8(499)734 09 36
Тел./Факс: 8(499)734 36 71
E-mail: cbszelao@culture.mos.ru   info@zelbiblio.ru 

8(499) 734-3671 / Бухгалтерия
8(499) 734-0936 / Методико-библиографический отдел 
8(499) 734-3964 / Отдел комплектования

Прием граждан руководителем учреждения осуществляется по адресу: г. Зеленоград, корпус 607А (Центральная библиотека №249) по вторникам с 16:00 до 18:00.  Запись на приём по телефону 8(499)734-09-36.

Проконсультироваться по любым информационно-библиотечным вопросам можно по телефонам: 
8 (499) 734-19-17 / корпус 607а
8 (499) 717-08-44 / корпус 1462
8 (499) 731-80-51 / корпус 1106
8 (499) 736-26-90 / корпус 401
8 (499) 734-26-47 / корпус 232
8 (499) 731-80-31 / корпус 1004

Ждём предложения по сотрудничеству и реализации совместных проектов на почту project@zelbiblio.ru или по телефону +7(499)736-20-74'''

adrecc_savelki_text = '''
БИБЛИОТЕКА №249 ДЕТСКОЕ ОТДЕЛЕНИЕ (КОРПУС 607А)
124489, г.Москва, г.Зеленоград, корп.607а

Книги автоматически продлены до 31 января.
Справки по телефону: 8(499)735-85-10

Временный график работы:
Вт.-Сб. 12:00-20:00,
Вс.-Пн. - выходной.
  
ЦЕНТРАЛЬНАЯ БИБЛИОТЕКА №249 (КОРПУС 607 А)
124489, г.Москва, г.Зеленоград, корп.607а

Книги автоматически продлены до 31 января.
Справки по телефону: 8(499)734-19-17

Временный график работы:
Вт.-Сб. 12:00-20:00,
Вс.-Пн. - выходной.'''

adrecc_matyshkino_text = '''БИБЛИОТЕКА №254 (КОРПУС 232)
124498, г.Москва, г.Зеленоград, корп.232

Книги автоматически продлены до 31 января.
Справки по телефону: 8(499)734-26-47

Временный график работы:
Вт.-Сб. 12:00-20:00,
Вс.-Пн. - выходной.
 
ЦЕНТРАЛЬНАЯ ДЕТСКАЯ БИБЛИОТЕКА №251 (КОРПУС 401)
124498, г.Москва, г.Зеленоград, корп.401

Книги автоматически продлены до 31 января.
Справки по телефону: 8(499)736-26-90

Временный график работы:
Вт.-Сб. 12:00-20:00,
Вс.-Пн. - выходной.'''

adrecc_krykovo_text = '''БИБЛИОТЕКА №252 (КОРПУС 1462)
124617, г.Москва, г.Зеленоград, корп.1462

Книги автоматически продлены до 31 января.
Справки по телефону: 8(499)717-08-44

Временный график работы:
Вт.-Сб. 12:00-20:00,
Вс.-Пн. - выходной.'''

adrecc_silino_text = '''БИБЛИОТЕКА №253 (КОРПУС 1106)
124460, г.Москва, г.Зеленоград, корп.1106

Книги автоматически продлены до 31 января.
Справки по телефону: 8(499)731-80-51

Временный график работы:
Вт.-Сб. 12:00-20:00,
Вс.-Пн. - выходной.
 
БИБЛИОТЕКА №255 ВЗРОСЛОЕ ОТДЕЛЕНИЕ (КОРПУС 1004)
124575, г.Москва, г.Зеленоград, корп.1004

Книги автоматически продлены до 31 января.
Справки по телефону: 8 (499) 731-80-26

Временный график работы:
Вт.-Сб. 12:00-20:00,
Вс.-Пн. - выходной.
 
БИБЛИОТЕКА №255 ДЕТСКОЕ ОТДЕЛЕНИЕ (КОРПУС 1004)
124575, г.Москва, г.Зеленоград, корп.1004

Книги автоматически продлены до 31 января.
Справки по телефону: 8(499)731-80-31

Временный график работы:
Вт.-Сб. 12:00-20:00,
Вс.-Пн. - выходной.'''

 

